[{
  "_id": {
    "$oid": "63e46dd8a9c759a4bd832e78"
  },
  "key": "cqdq6m85su80",
  "image": {
    "public_id": "ECOMMERCE/sxpazo3pb93cb4gmpajn",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1675914762/ECOMMERCE/sxpazo3pb93cb4gmpajn.jpg"
  },
  "category": "cqdc9rde43c0",
  "name": "Educational Insights GeoSafari",
  "company": "GeoSafari",
  "details": "SPARK MORE EXPLORATION! Discover the world with science & exploration toys designed just for kids to get up close with nature, peer into outer space, and get smart about science\nLOOK, LISTEN & LEARN: GeoSafari Jr. Talking Kids Microscope features up-close, quality images and the voice of Bindi Irwin, Wildlife Warrior who will expand your knowledge of animals and plants\nONLY TALKING MICROSCOPE FOR PRESCHOOLERS: Introduce children to a real scientific toy that is easy to use and fun to learn with this educational toy for kids\nOVER 100 FACTS & QUESTIONS: Includes 60 beautiful full-color images and 2 modes of play, Fact Mode and Quiz Mode. Requires 3 AAA batteries (not included). STANDARD VERSION includes English, Spanish, French, and German audio\nSTEM LEARNING: The perfect STEM TOY to encourage an interest in biology, botany, and overall curiosity. Keep the fun (and learning!) going with FREE GeoSafari activities developed by teachers at Educational Insights.\n",
  "stock": 7514,
  "price": 18.34,
  "discount": 0
},
{
  "_id": {
    "$oid": "63e46989a9c759a4bd832e70"
  },
  "key": "cqdpsjphl1s0",
  "image": {
    "public_id": "ECOMMERCE/bbdldoh5jj2vid7j0job",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1675913662/ECOMMERCE/bbdldoh5jj2vid7j0job.jpg"
  },
  "category": "cqdmlwy0ic80",
  "name": "Laptop Gaming",
  "company": "ASUS",
  "details": "sus ROG Zephyrus S Ultra Slim Gaming Laptop para juegos, 15.6 pulgadas 144 Hz IPS tipo FHD, GeForce RTX 2070, Intel Core i7-8750H, 16GB DDR4, 512GB PCIe Nvme SSD, Aura Sync RGB, Windows 10 de 64 bits, GX531GW-AS76 .62\" delgado. Nvidia GeForce RTX 2070 8GB (Base: 1080MHz, Boost: 1305MHz; TDP: 90W)\nProcesador Intel Core i7-8750H Hexa-Core\nPantalla Full HD (1920 x 1080) de 15.6 pulgadas, 144 Hz 3 ms, tipo IPS\nDDR4 de 16 GB 2666 Hz | SSD PCIe NVMe de 512 GB | Windows 10 Home\n0.62 pulgadas de grosor, 4.6 libras. Portátil para juegos con cuerpo de aleación de magnesio de grado militar ultraportátil con cubierta de metal de alta calidad",
  "stock": 1976,
  "price": 2812.34,
  "discount": 0
},
{
  "_id": {
    "$oid": "63e4749ba9c759a4bd832e82"
  },
  "key": "cqdqspebxb40",
  "image": {
    "public_id": "ECOMMERCE/hq1gxwh4l6mnjiv6i7ir",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1675916495/ECOMMERCE/hq1gxwh4l6mnjiv6i7ir.jpg"
  },
  "category": "cqdmlwy0ic80",
  "name": "Monitor de 27 pulgadas",
  "company": "Amazon Basic",
  "details": "Monitor Full HD con resolución de 1920 x 1080; ideal para seminarios web, reuniones, trabajo digital, juegos, entretenimiento y mucho más\nIncluye un monitor de panel plano de 27 pulgadas, un soporte ajustable, un cable de alimentación, un cable HDMI y un manual de usuario (idioma español no garantizado)\nEntrada y salida: (1) VGA, (1) DP 1.2, (2) USB-A, (1) USB-B, (1) HDMI 1.4 (compatible con HDCP) y (1) conector de entrada y salida de audio 3.5\nLa tecnología de panel de conmutación en plano (IPS) ofrece una rica producción de color que se puede ver con precisión desde todos los ángulos\nEl soporte se inclina de -5 a 20 grados, ofreciendo un ángulo de visión ajustable\nCertificado Energy Star; cumple con estrictos requisitos de eficiencia energética para reducir el consumo de energía",
  "stock": 2444,
  "price": 132.34,
  "discount": 0.28
},
{
  "_id": {
    "$oid": "63e82fbefe6ed3c350f95525"
  },
  "key": "cqg5gy8lv8w0",
  "image": {
    "public_id": "ECOMMERCE/huseintj5ompbd4zbind",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1676160958/ECOMMERCE/huseintj5ompbd4zbind.jpg"
  },
  "category": "cqdqvaj5yi80",
  "name": "Ninja BL770 Mega sistema de cocina",
  "company": "Ninja",
  "details": "Potente aplastamiento: el 72 onzas. La jarra de trituración total pulveriza el hielo a la nieve en segundos para bebidas congeladas cremosas y batidos con un potente motor de 2 caballos de fuerza. (64 onzas. capacidad máxima de líquido).\nProcesamiento de alimentos: el cuenco procesador de alimentos de 8 tazas proporciona un corte perfecto y uniforme y hace hasta 2 libras de masa en solo 30 segundos.\n4 funciones versátiles: las 4 funciones – Mezcla, mezcla, aplastar y una sola porción – utiliza 1500 vatios de potencia de rendimiento para personalizar realmente tu experiencia de fabricación de bebidas.\nComodidad sobre la marcha: dos 16 onzas. Las tazas Nutri Ninja con tapas para llevar son perfectas para crear bebidas personalizadas y ricas en nutrientes para llevar sobre la marcha.\nCuchillas para cualquier receta: montaje de hoja apilada para la jarra, hoja de masa y hoja de corte para el cuenco del procesador, y cuchillas Nutri Ninja para tazas de una sola porción.",
  "stock": 1226,
  "price": 203.45,
  "discount": 0.03
},
{
  "_id": {
    "$oid": "63f30a3e5c051dd19e67da6c"
  },
  "key": "cqn5lqvg5pk0",
  "image": {
    "public_id": "ECOMMERCE/swulmrjhmrwow3kvpmwo",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1676872258/ECOMMERCE/swulmrjhmrwow3kvpmwo.jpg"
  },
  "category": "cqdmlwy0ic80",
  "name": "Ryzen 7 5700G - Procesador de escritorio",
  "company": "AMD",
  "details": "Juega algunos de los juegos más populares a 1080p con los gráficos del procesador más rápidos del mundo, no requiere tarjeta gráfica\n8 núcleos y 16 hilos de procesamiento, incluidos con el enfriador AMD Wraith Stealth\nAumento máximo de 4.6 GHz, desbloqueado para overclocing, caché de 20 MB, soporte DDR4-3200\nPara la avanzada plataforma Socket AM4. Temperatura máxima de funcionamiento (Tjmax)-139.0 °F",
  "stock": 1796,
  "price": 178.23,
  "discount": 0
},
{
  "_id": {
    "$oid": "64c6fdf9b7f3f1e05abdaeb1"
  },
  "key": "cufxdei11i80",
  "image": {
    "public_id": "ECOMMERCE/t8cjq2gtek4bn9xlvs7s",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1690762748/ECOMMERCE/t8cjq2gtek4bn9xlvs7s.jpg"
  },
  "category": "cqg5mds8d6g0",
  "name": "urificador de aire",
  "company": "Nuwave",
  "details": "Purifica áreas extragrandes de hasta 2,002 pies cuadrados - Al ser imperceptibles a simple vista, podrías estar inhalando miles de millones de contaminantes y alérgenos invisibles hacia tus pulmones con cada respiración. OxyPure ha demostrado que purifica eficazmente áreas de hasta 2,002 pies cuadrados en 1 hora. Con certificación del laboratorio Intertek: Zero captura el 100% de las partículas contaminantes transportadas por el aire con un tamaño tan pequeño como de 0.1 micras, incluidos humo, polvo y polen. Elimina virus transportados por el aire, polen, esporas de moho, polvo, bacterias, caspa de mascotas, productos químicos nocivos, alérgenos y ozono. Filtrado doble de 4 etapas: el prefiltro de acero inoxidable captura grandes partículas y alérgenos. El filtro de eliminación de emisiones de ozono elimina el ozono tóxico. Los 2 filtros Bio-Guard de alta tecnología y 1 filtro Bio-Guard 360 eliminan las partículas contaminantes nocivas transportadas por el aire y los malos olores. Certificado por la Junta de Recursos del Aire de California: OxyPure Zero cumple con el estricto límite de emisiones de ozono de California. Elimina el ozono tóxico en el hogar a menos de 1 parte por mil millones (ppb), alrededor de 70 veces menos que el nivel de seguridad designado por la EPA de 70 ppb.",
  "stock": 1344,
  "price": 394.2,
  "discount": 0.1
},
{
  "_id": {
    "$oid": "6574c61695fb0f108816e484"
  },
  "key": "cxk2f51xhbs0",
  "image": {
    "public_id": "ECOMMERCE/fbwzrfrhjx7jwmbkbsvn",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1702151753/ECOMMERCE/fbwzrfrhjx7jwmbkbsvn.jpg"
  },
  "category": "cqdc9rde43c0",
  "name": "Funko Pop! Marvel: Loki - Sylvie",
  "company": "Funko",
  "details": "Carisma Ilimitado: Loki es conocido por su carisma incomparable. Esta figura Funko POP capturaría su expresión y actitud cautivadora, listo para desencadenar su próximo plan retorcido o un comentario sarcástico Detalles Increíbles: Las figuras Funko POP son famosas por su atención al detalle, y una figura de Loki no sería una excepción. Cada detalle, desde su característico casco hasta su capa verde, se representaría con precisión. Pieza de Colección Épica Para los fanáticos de Marvel y de Loki, esta figura se convertiría en una pieza central de su colección. Ya sea exhibida junto a otros héroes o villanos de Marvel, sería el centro de atención. Regalo Perfecto: Si conoces a alguien que adore a Loki o sea un fanático de Marvel, esta figura Funko POP sería un regalo espectacular. Les recordaría su amor por el Dios del Engaño y su fascinación por el Universo Cinematográfico de Marvel. Inspiración Villana Diaria: Aunque Loki a menudo se cruza al lado oscuro, su inteligencia y encanto son innegables. Tener esta figura en tu espacio podría inspirarte a abrazar tu lado ingenioso y enfrentar los desafíos con confianza.",
  "stock": 1565,
  "price": 12.34,
  "discount": 0
},
{
  "_id": {
    "$oid": "63e44b94aa0acd054aa19a50"
  },
  "key": "cqdn2oajcow0",
  "image": {
    "public_id": "ECOMMERCE/p6gikz6vgw9feauiyceu",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1675905992/ECOMMERCE/p6gikz6vgw9feauiyceu.jpg"
  },
  "category": "cqdmlwy0ic80",
  "name": "Auriculares - G9000",
  "company": "BENGOO",
  "details": "Compatible con múltiples plataforma: compatible con PlayStation 4, Xbox One, PC, Nintendo 3DS, portátil, PSP, tableta, iPad, computadora, teléfono móvil. Ten en cuenta que necesitas un adaptador adicional de Microsoft (no incluido) cuando se conecta con un controlador Xbox One versión antigua subwoofer estéreo circundante: sonido claro que funciona con latón fuerte, espléndido aislamiento de ruido ambiental y controlador de neodimio magnético de alta precisión de 1.575 in, precisión de posicionamiento acústico",
  "stock": 3971,
  "price": 36.56,
  "discount": 0.45
},
{
  "_id": {
    "$oid": "63e461faaa0acd054aa19a53"
  },
  "key": "cqdp3uppx1k0",
  "image": {
    "public_id": "ECOMMERCE/opmeqqpxthtpojmuxy53",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1675911727/ECOMMERCE/opmeqqpxthtpojmuxy53.jpg"
  },
  "category": "cqdcdrln76o0",
  "name": "PlayStation 5",
  "company": "Sony",
  "details": "Edición estandar, número de modelo CFI-1215A01X. Impresionantes juegos: maravíllate con gráficos increíbles y experimenta nuevas funciones de PS5. Inmersión impresionante: descubre una experiencia de juego más profunda con soporte para retroalimentación háptica, disparadores adaptativos y tecnología de audio 3D. Velocidad de rayo: aprovecha la potencia de una CPU, GPU y SSD personalizados con I/O integrado que reescribe las reglas de lo que una consola PlayStation puede hacer.",
  "stock": 4816,
  "price": 635.89,
  "discount": 0
},
{
  "_id": {
    "$oid": "63e475fda9c759a4bd832e87"
  },
  "key": "cqdqx8bpj2o0",
  "image": {
    "public_id": "ECOMMERCE/idnopehi739zn2xa9nqg",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1675916850/ECOMMERCE/idnopehi739zn2xa9nqg.jpg"
  },
  "category": "cqdqvaj5yi80",
  "name": "Utensilios de cocina",
  "company": "Home Hero",
  "details": "25 utensilios de cocina de nailon. El juego de utensilios incluye todo lo necesario para cocinar ese platilloo perfecto\nAlta calidad duradera: estos utensilios de cocina están hechos para soportar la prueba del tiempo. Los mangos de acero inoxidable 430 de gama alta brindan una mayor durabilidad que otros juegos de utensilios de cocina de plástico\nPerfecto antiadherente: los cabezales de nailon evitan que estas herramientas de cocina rayen y dañen las ollas y los sartenes antiadherentes\nLa mejor relación calidad-precio: este juego de utensilios de alta calidad está disponible a un precio increíblemente bajo",
  "stock": 1296,
  "price": 21.34,
  "discount": 0
},
{
  "_id": {
    "$oid": "63e46afaa9c759a4bd832e74"
  },
  "key": "cqdpx8w23zs0",
  "image": {
    "public_id": "ECOMMERCE/azssqtgwjgol8fr6uqst",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1675914030/ECOMMERCE/azssqtgwjgol8fr6uqst.jpg"
  },
  "category": "cqdmksdzu4g0",
  "name": "Receptor Bluetooth 5.0",
  "company": "COMSOON",
  "details": "Disfrute de la transmisión inalámbrica de música: Este adaptador Bluetooth para el auto puede conectarse a sistemas de audio para autos sin Bluetooth, equipos de música para el hogar, altavoces, auriculares con cable a través del adaptador AUX de 3.5 mm; Y equipado con un chip Bluetooth 5.0 para una conexión estable / transmisión rápida / amplio rango de señal. Solo tienes que emparejarlo con tu teléfono y empezar a escuchar tu música favorita.\nTecnología inteligente de reducción del ruido: Nuestro receptor de audio Bluetooth adopta las últimas tecnologías de cancelación de ruido CVC8.0 y de procesador de señal digital (DSP), que pueden eliminar el eco y bloquear el ruido de fondo intrusivo (como el viento, el tráfico o las multitudes), ofreciéndote unos sonidos de llamada nítidos.\nHasta 16 horas de duración de la batería.",
  "stock": 4623,
  "price": 16.34,
  "discount": 0
},
{
  "_id": {
    "$oid": "63e4728fa9c759a4bd832e7c"
  },
  "key": "cqdqm0ldrx40",
  "image": {
    "public_id": "ECOMMERCE/enpfv0kgijg6yw9udqob",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1675915971/ECOMMERCE/enpfv0kgijg6yw9udqob.jpg"
  },
  "category": "cqdmlwy0ic80",
  "name": "Intel Core i9-13900K",
  "company": "INTEL",
  "details": "Procesador de escritorio de 24 núcleos (8 núcleos P + 16 núcleos E) y 32 hilos. Gráficos Intel UHD 770 integrados incluidos\nLa arquitectura híbrida de rendimiento integra dos microarquitecturas centrales, priorizando y distribuyendo cargas de trabajo para optimizar el rendimiento\nHasta 5,8 GHz desbloqueado. Caché de 118.1 ft\nCompatible con placas base basadas en chipset Intel 600 y serie 700\nSoporte Turbo Boost Max Technology 3.0 y PCIe 5.0 y 4.0. Soporte de memoria Intel Optane. No incluye solución térmica",
  "stock": 6598,
  "price": 592.89,
  "discount": 0
},
{
  "_id": {
    "$oid": "63f3056789a2b9adb6efef5d"
  },
  "key": "cqn55xv8cmo0",
  "image": {
    "public_id": "ECOMMERCE/p2ampokid1ryqdin2pvb",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1676871019/ECOMMERCE/p2ampokid1ryqdin2pvb.jpg"
  },
  "category": "cqdcdrln76o0",
  "name": "Xbox Serie X",
  "company": "Microsoft",
  "details": "Los clientes de Amazon Prime tendrán acceso prioritario a la Xbox Series X hasta el 24 de noviembre de 2021.\nPresentamos Xbox Series X, la Xbox más rápida y potente que nunca. Juega miles de títulos de las cuatro generaciones de consolas, todos los juegos se ven y juegan mejor en Xbox Series X.\nExperimenta velocidad y rendimiento de próxima generación con la arquitectura de velocidad Xbox, alimentada por un SSD personalizado y software integrado.\nJuega miles de juegos de 4 generaciones de Xbox con retro compatibilidad, incluyendo títulos optimizados al lanzar.\nDescarga y juega más de 100 juegos de alta calidad, incluyendo todos los nuevos títulos de Xbox Game Studios como Halo Infinite el día en que se lanzan, con Xbox Game Pass Ultimate (la membresía se vende por separado).\nEl envío de Xbox Smart te garantiza jugar a la mejor versión disponible de tu juego sin importar en qué consola estés jugando.\n",
  "stock": 39567,
  "price": 823.45,
  "discount": 0
},
{
  "_id": {
    "$oid": "63eae99c583ccd4b0e5092c0"
  },
  "key": "cqhwsqubww80",
  "image": {
    "public_id": "ECOMMERCE/krnatmturqoukyoe07qe",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1676339614/ECOMMERCE/krnatmturqoukyoe07qe.jpg"
  },
  "category": "cqdcchztg3s0",
  "name": "5 pares de calcetines de invierno",
  "company": "JOYCA",
  "details": "lana Imported,lavar a mano, experimenta suavidad y flexibilidad ultra afelpadas con la mezcla de tejido jacquard de alta calidad de lana 38%, algodón 32%, poliéster 25% y elastano 5%\nCaracterísticas: los calcetines de lana JOYCA & Co son suaves, duraderos, transpirables, absorben la humedad y combaten el olor. Sin sensación de picazón ni picazón. Mantendrán tus pies cómodos y cálidos durante todo el invierno.\nDiseño: ofrecemos una gran variedad de calcetines que vienen en colores únicos y diseños creativos, incluyendo patrones clásicos, lunares, tiras, colores sólidos, colección del día de San Valentín, colección de vacaciones, colección de animales lindos, incluyendo gato, ciervo, elefante, zorro, búho, lobo y muchos más. Los elegantes diseños multicolor añadirán un toque final a tus atuendos de otoño y harán una declaración de moda interesante tanto si te quedas dentro como sales.\nTalla: talla única: los calcetines de lana JOYCA & Co. vienen en una talla estándar de EE. UU. que se adapta a tallas de zapatos de mujer 5 a 9, talla europea 35-40.\nCuidado: dale la vuelta a todos los calcetines antes de lavar. Lavar a mano o a máquina en ciclo suave en agua fría. No usar blanqueador. Secar en secadora a baja temperatura. No planchar. No lavar en seco.",
  "stock": 3918,
  "price": 12.34,
  "discount": 0
},
{
  "_id": {
    "$oid": "63e47801a9c759a4bd832e8c"
  },
  "key": "19u6b6ir7heo",
  "image": {
    "public_id": "ECOMMERCE/ozadkztnlt5ztcsegtxf",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1675917365/ECOMMERCE/ozadkztnlt5ztcsegtxf.jpg"
  },
  "category": "cqdr1lr6jhc0",
  "name": "Transformador con puerto de carga USB",
  "company": "VEVOR",
  "details": "Convertidor de transformador de voltaje de 1000 W: este transformador de paso ofrece una solución fiable y fácil para cambiar el voltaje. Puede aumentar el voltaje de 110 a 120 voltios a 220 a 240 voltios o reducir el voltaje de 220 a 240 voltios a 110 a 120 voltios. Tiene 4 salidas de CA, incluyendo dos salidas estándar de Estados Unidos, una toma de Reino Unido y una toma universal. Conector USB: 5 V.\nFuncionamiento eficiente y silencioso: el convertidor reductor de Estados Unidos a Reino Unido cuenta con tecnología de núcleo toroidal para una salida estable, 7 x 24 horas de funcionamiento continuo y alta eficiencia de conversión. Funciona silenciosamente y ofrece un voltaje preciso para alimentar tus aparatos sin problemas ni daños.\nProtección de seguridad mejorada: este transformador de Reino Unido a Estados Unidos tiene certificación CE para garantizar la seguridad. Configuramos especialmente la protección del disyuntor, la protección contra sobrecarga y la protección contra sobrecalentamiento dentro del transformador, lo que también puede evitar muchos accidentes y riesgos.",
  "stock": 4275,
  "price": 52.13,
  "discount": 0.07
},
{
  "_id": {
    "$oid": "63eae8b9583ccd4b0e5092bd"
  },
  "key": "cqhwpubf55s0",
  "image": {
    "public_id": "ECOMMERCE/as70gwikjwe3vgqluccy",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1676339386/ECOMMERCE/as70gwikjwe3vgqluccy.jpg"
  },
  "category": "cqdmlwy0ic80",
  "name": "Bombilla LED inteligente A19",
  "company": "Amazon Basics",
  "details": "Actualización inteligente: controla tus bombillas inteligentes de Amazon Basics utilizando tu voz o a través de la aplicación Alexa, no más encender/apagar cada interruptor de luz individual. Crea rutinas personalizadas para programar tus luces automáticamente al atardecer y al amanecer o cambia los colores de tus luces para una noche de cine con la familia, fiesta con amigos. Funciona exclusivamente con Alexa. No compatible con Google Assistant, Apple HomeKit, Smart Things.\nFácil de configurar con Alexa: atornilla la bombilla, abre la aplicación de Alexa y comienza en minutos mientras te notificas \"Primera bombilla encontrada\". De lo contrario, puedes añadir la bombilla inteligente directamente desde la aplicación Alexa. No se requieren concentradores ni aplicaciones o habilidades de terceros. Para una experiencia de configuración de cero toque, comprueba \"Vincular el dispositivo a tu cuenta de Amazon para simplificar la configuración\" durante la compra y empieza a usar tu bombilla inteligente en poco tiempo. Nota: las bombillas inteligentes de Amazon Basics funcionan exclusivamente con Alexa para ser configuradas solo con Wi-Fi de 2.4 GHz.\nTransforma tu espacio con colores brillantes: crea tu estado de ánimo perfecto eligiendo entre 16 selecciones de color preestablecidas y niveles de brillo del 5% al 100%.",
  "stock": 1342,
  "price": 10.34,
  "discount": 0
},
{
  "_id": {
    "$oid": "63f1657d8de94169122cd311"
  },
  "key": "19v0cbml60zk",
  "image": {
    "public_id": "ECOMMERCE/kiebyyurpcjb6kjym5j1",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1676764544/ECOMMERCE/kiebyyurpcjb6kjym5j1.jpg"
  },
  "category": "cqdmksdzu4g0",
  "name": "Aspiradora de automóvil",
  "company": "ThisWorx for",
  "details": "Gran regalo: para conductores nuevos y profesionales\nPráctico: una mini aspiradora para coche o camión que es compacta, ligera (2.4 libras) y fácil de usar. Equipado con un filtro HEPA, este pequeño recogedor de polvo está listo para cenizas, polvo o derrames de alimentos. Un kit de detalles de coche totalmente cargado alojado en un diseño ergonómico\nPotente: esta aspiradora de mano está hecha para uso en movimiento y resolver problemas fuera de alcance. ¿Un día muy arenoso en la playa? ¿Un abrigo de pelo de perro? La aspiradora portátil para coche está diseñada para resolver problemas\nFuerte succión: la fuerza ciclónica y la fuerte succión del motor de 106 W en estas aspiradoras de mano terminarán cualquier suciedad, residuos o migas de difícil acceso. Nuestra mini aspiradora de coche incluso tiene un filtro lavable de primera línea\nKit de limpieza de coche: incluye 3 accesorios para detalles (cabeza plana, extensible o boquilla de cepillo), bolsa de transporte, cepillo de filtro y filtro HEPA de repuesto. Accesorios de coche imprescindibles para mujeres u hombres; estos dispositivos mantendrán el interior lindo y ordenado",
  "stock": 0,
  "price": 25.49,
  "discount": 0
},
{
  "_id": {
    "$oid": "64c701cdb7f3f1e05abdbf5e"
  },
  "key": "1a8skl92heww",
  "image": {
    "public_id": "ECOMMERCE/l9pqtxks7hfl69v83jwb",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1690763727/ECOMMERCE/l9pqtxks7hfl69v83jwb.jpg"
  },
  "category": "cqg5mds8d6g0",
  "name": "Basurero para baño",
  "company": "Home Zone Living",
  "details": "Cubo de basura para baño: con 5 litros de capacidad y una forma rectangular delgada, se puede colocar en lugares reducidos alrededor del baño, así como una oficina cerca de un escritorio Fácil intercambio de bolsas: el forro interior extraíble con asa permite intercambios rápidos y sin dolor, así como una fácil limpieza Estilo de cuerpo delgado: el estilo rectangular está diseñado para caber en espacios reducidos alrededor del baño y también proporcionar un acceso más rápido cuando se coloca contra el lado de un inodoro o pared del armario Tapa de cierre silencioso y lento: nuestra bisagra reforzada controla el movimiento de la tapa para garantizar un cierre suave y seguro Acabado resistente a las huellas dactilares: el exterior de acero inoxidable proporciona un acabado resistente a las huellas dactilares y a las manchas para mantener la basura como nueva. Dimensiones: 5.5 x 11.8 x 12.2 pulgadas. Altura con tapa abierta: 19.70 pulgadas Soporte basado en Estados Unidos: ¿preguntas, preocupaciones o necesitas piezas de repuesto? Nuestro equipo de lealtad del cliente está de pie",
  "stock": 124,
  "price": 65.17,
  "discount": 0.14
},
{
  "_id": {
    "$oid": "64c703ffb7f3f1e05abdc2d6"
  },
  "key": "cufxx2wlvuo0",
  "image": {
    "public_id": "ECOMMERCE/qja4sixv15f91zctmuyp",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1690764290/ECOMMERCE/qja4sixv15f91zctmuyp.jpg"
  },
  "category": "cqdcchztg3s0",
  "name": "Camiseta sin mangas",
  "company": "Hanes",
  "details": "Esta camiseta sin mangas para hombre de la línea Hanes® Originals es sin mangas y ligera para una comodidad total. Hecho de una tela de triple mezcla con fibras de poliéster recicladas, te encantará lo suave que se siente contra tu piel. La calidad cuenta, y esta camisa sin mangas para hombre aparece Cuenta con un cuello con bandas, sisas y costuras resistentes de doble aguja porque, bueno, está hecha por Hanes. Esta clásica camiseta sin mangas para hombre te da el aspecto versátil que necesitas, por lo que es un elemento esencial para tu armario. Ya sea que la lleves sola o como capa, esta camiseta sin mangas seguramente será una de las favoritas.",
  "stock": 1345,
  "price": 45.12,
  "discount": 0
},
{
  "_id": {
    "$oid": "63f166c08de94169122cd324"
  },
  "key": "cqm3jclpyso0",
  "image": {
    "public_id": "ECOMMERCE/wk8i5f0prd1cqn0xc6k3",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1676764867/ECOMMERCE/wk8i5f0prd1cqn0xc6k3.jpg"
  },
  "category": "cqdmlwy0ic80",
  "name": "Mouse Gamer",
  "company": "Logitech G",
  "details": "Sensor Hero 25K, mediante una actualización de software de G HUB, esta actualización es gratuita para todos los jugadores: Nuestro sistema más avanzado, con un seguimiento de 1:1, más de 400 ips (pulgadas por segundo), y una sensibilidad máxima de 100 a 25,600 ppp, además de cero suavizado, filtros o aceleración.\n11 botones personalizables y memoria incorporada: Asigna comandos personalizados a los botones y guarda hasta cinco perfiles listos para jugar directamente en el mouse.\nSistema de peso ajustable: Coloca hasta cinco pesas extraíbles de 0.13 onzas en el interior del mouse para un ajuste personalizado de peso y equilibrio.\nIluminación RGB programable y tecnología LightSync: Personaliza la iluminación entre casi 16.8 millones de colores para que coincida con los colores de tu equipo, luce los tuyos propios o sincroniza los colores con otros equipos Logitech G.\nTensión del botón del interruptor mecánico: El sistema de tensión de muelle metálico y las bisagras de pivote están integrados en los botones izquierdo y derecho del mouse para juegos, para una sensación de clic nítida y limpia con una rápida respuesta de clic.",
  "stock": 1241,
  "price": 25.67,
  "discount": 0.854
},
{
  "_id": {
    "$oid": "63f307145c051dd19e67da61"
  },
  "key": "cqn5beqiifc0",
  "image": {
    "public_id": "ECOMMERCE/eng72ikprybpasvww5ub",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1676871447/ECOMMERCE/eng72ikprybpasvww5ub.jpg"
  },
  "category": "cqdr6q5sb480",
  "name": "Silla Gamer",
  "company": "JHK",
  "details": "Amplia gama de usos: la silla de oficina está hecha de piel sintética de alta calidad, que es resistente a la suciedad, al desgaste, fácil de limpiar, agradable al tacto y no irritante, y fácil de cuidar. Es ideal para entretenimiento, ver películas, trabajar y descansar, y puede satisfacer tus necesidades multifacéticas.\n🌟【Diseño humanizado】- La silla de juego está hecha de piel sintética, cómoda y transpirable; con elementos de varias líneas y un respaldo hueco para resaltar el diseño. Hay reposabrazos de 90° para apoyar los brazos y un cómodo soporte de espalda. Adecuado para largas horas de juego o trabajo, mientras que alivia el dolor y la fatiga de espalda y cuello.\n🌟【Cojín más completo】- Innovador cojín mejorado con cojín de cuero de alta calidad para mayor plenitud y comodidad. Diseño ligeramente cóncavo con una combinación de dos colores, hermoso y atmosférico. Te ayuda a encontrar la posición sentada más relajada para mantenerte cómodo durante largas horas de entretenimiento o trabajo.\n🌟【Garantía de seguridad】Nuestras sillas de computadora utilizan pies de cinco estrellas de alta calidad, carga máxima de 275 libras, ruedas silenciosas para proteger el suelo; equipadas con una palanca neumática de 3 etapas, ajuste máximo libre de altura de elevación de 3.9 in. Tensión de inclinación de 90-120°, rotación de 360°, para satisfacer las necesidades de uso multiescena. Basado en garantizar la seguridad, la estabilidad y la larga vida útil, mejora en gran medida la comodidad de uso.",
  "stock": 1894,
  "price": 123.23,
  "discount": 0.12
},
{
  "_id": {
    "$oid": "63f3066cfc83809da012ee3c"
  },
  "key": "cqn599ol3lk0",
  "image": {
    "public_id": "ECOMMERCE/gndm6c1lxrk2m2ko9auy",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1676871280/ECOMMERCE/gndm6c1lxrk2m2ko9auy.jpg"
  },
  "category": "cqdcdrln76o0",
  "name": "Teclado Gamer",
  "company": "Fiodio",
  "details": "Juego de juegos de PC todo en uno: el juego incluye un teclado retroiluminado para juegos de computadora y un mouse retroiluminado para juegos con 4 botones. Juego de equipo perfecto para jugadores.\nTeclado multimedia y antifantasma: el teclado para juegos tiene 26 libres de conflictos, total 104 teclas. Las llaves son silenciosas, diseñadas para mayor durabilidad, ofreciendo una retroalimentación táctil precisa. Viene con teclado numérico completo y un conector USB chapado en oro libre de corrosión para una conexión fiable y el máximo rendimiento de juego.\nTeclado retroiluminado brillante y colorido: la colorida retroiluminación arcoíris puede ofrecerte un gran ambiente de teclado para juegos. Hay iluminación permanente y modos de iluminación de respiración automática para tus opciones. También puedes ajustar el brillo y la velocidad de respiración de la retroiluminación de acuerdo a tu preferencia. Puedes apagar la retroiluminación fácilmente cuando no la necesites.\n2 opciones de DPI: ratón Fiodio para juegos con 2 niveles de DPI predeterminados disponibles de 1000 a 1600 DPI. Se ajusta fácilmente para que coincida al instante la velocidad del mouse con diferentes juegos.",
  "stock": 24342,
  "price": 45.12,
  "discount": 0
},
{
  "_id": {
    "$oid": "63eaea54583ccd4b0e5092c3"
  },
  "key": "cqhwv3bh3pc0",
  "image": {
    "public_id": "ECOMMERCE/cr0hhn6y2h73f3qpf5mx",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1676339798/ECOMMERCE/cr0hhn6y2h73f3qpf5mx.jpg"
  },
  "category": "cqdmlwy0ic80",
  "name": "TV Omni Series de 55\" en 4K UHD",
  "company": "Amazon Fire",
  "details": "Entretenimiento extraordinario en 4K - las películas y series cobran vida gracias a la compatibilidad vibrante para 4K Ultra HD, HDR 10, HLG y Dolby Digital Plus. Además, podrás controlar la televisión a manos libres con Alexa.\nEscenas que saltan de la pantalla - las calidades 4K Ultra HD, HDR 10 y HGL proporcionan una imagen más clara y vibrante con colores más vivos en comparación con la calidad Full HD de 1080p.\nTelevisión a manos libres con Alexa - Gracias a los micrófonos integrados, solo tienes que pedirle a Alexa que encienda la televisión o bien que busque, ponga y controle el contenido; todo sin tener que usar el control remoto.\nVe lo que quieras - reproduce en streaming más de un millón de películas y episodios de series. Ve tu contenido favorito con suscripciones de Netflix, Prime Video, Disney+, entre otras.\nTodo el entretenimiento en un lugar - ve la programación de televisión en vivo y gratuita, juega videojuegos y reproduce música por streaming.\nInteligencia y mejoras constantes - el Fire TV agrega continuamente nuevas Skills de Alexa, funcionalidades, opciones de Smart Home y funciones de voz.\nConecta todos tus dispositivos - usa las tres entradas HDMI para conectar el servicio de TV por cable, satelital o consolas de videojuegos. Con HDMI eARC.",
  "stock": 5623,
  "price": 423.56,
  "discount": 0
},
{
  "_id": {
    "$oid": "63f30b665c051dd19e67da77"
  },
  "key": "cqn5pj4xt9s0",
  "image": {
    "public_id": "ECOMMERCE/gw9h26nevybiu0r7iotr",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1676872554/ECOMMERCE/gw9h26nevybiu0r7iotr.jpg"
  },
  "category": "cqdmlwy0ic80",
  "name": "SSD - HDD interno de repuesto para aumentar el rendimiento",
  "company": "Kingston",
  "details": "Durabilidad y confiabilidad de un SSD. El calor es una de las principales causas de las fallas en los discos duros y el movimiento continuo de las piezas móviles de un disco duro genera suficiente calor como para provocar su avería con el tiempo. Dado que un SSD no tiene tales partes, pueden mantener una temperatura más baja con un rendimiento mucho mayor. Un SSD también es más adecuado para soportar caídas, sacudidas, golpes y el desgaste diario, lo que los hace menos propensos a experimentar pérdida de datos. Los SSDs son más rápidos que los Discos duros giratorios Los SSDs son hasta cien veces más rápidos que los HDDs. Los SSDs ofrecen tiempos de arranque más cortos para su computadora, transferencia de datos más inmediata y mayor ancho de banda. Velocidades más rápidas significan que los SSDs pueden manejar datos a las ultra velocidades necesarias en el mundo empresarial de hoy, especialmente cuando se ejecutan programas que acceden a grandes cantidades de datos, como un sistema operativo. Además, los SSDs son muy estables, lo que garantiza que los datos almacenados están seguros. SSD SATA: Los HDDs solo pudieron alcanzar 50-120MB/seg en rendimiento de escritura. En comparación, los SSDs saturaron el bus SATA a 550MB/seg. A pesar de la limitación del bus, es común ver una mejora general del rendimiento del sistema de 10 a 15 veces cuando se utilizan SSD basados en SATA en lugar de la tecnología HDD antigua.",
  "stock": 2342,
  "price": 156.34,
  "discount": 0
},
{
  "_id": {
    "$oid": "64c704fab7f3f1e05abdc312"
  },
  "key": "cufy0a95sr40",
  "image": {
    "public_id": "ECOMMERCE/jaqqytabmcizrhkjza3o",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1690764541/ECOMMERCE/jaqqytabmcizrhkjza3o.jpg"
  },
  "category": "cqdcchztg3s0",
  "name": "Pantalones cortos negros para mujer",
  "company": "Nike",
  "details": "El pantalón corto NIKE Pro para mujer es la capa base perfecta para entrenamiento de alta intensidad y competición. Su ajuste que abraza el cuerpo y su innovador tejido refrescante ofrecen rendimiento y comodidad sin distracciones",
  "stock": 1241,
  "price": 78.12,
  "discount": 0.12
},
{
  "_id": {
    "$oid": "63e830dffe6ed3c350f95528"
  },
  "key": "cqg5kmw0dgw0",
  "image": {
    "public_id": "ECOMMERCE/rgjgxnffapti27dvascy",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1676161247/ECOMMERCE/rgjgxnffapti27dvascy.jpg"
  },
  "category": "cqdmlwy0ic80",
  "name": "Cable ethernet RJ45",
  "company": "Amazon Basics",
  "details": "En la caja: (1) cables Ethernet Cat-7 STP de 50 pies (par trenzado escudo) para conectar dispositivos en red como computadoras, impresoras, routers y más\nConectividad universal: los conectores RJ45 garantizan conectividad universal; ancho de banda de 600 MHz\nVelocidad de transmisión rápida: baja pérdida de señal con una velocidad de transmisión de hasta 10 gigabits por segundo\nFácil de usar: el diseño de enchufe sin enganches ayuda a prevenir daños al conectar/desconectar el cable\nAlta integridad de señal: los contactos chapados en oro y los conductores de cobre desnudo mejoran la integridad de la señal y resisten la corrosión\nDiseño duradero: cable de nailon trenzado de alta calidad, calibre conductor de 27 AWG y diámetro exterior de 0.236 in",
  "stock": 5927,
  "price": 16.46,
  "discount": 0
},
{
  "_id": {
    "$oid": "63e46427aa0acd054aa19a57"
  },
  "key": "cqdpayi2cww0",
  "image": {
    "public_id": "ECOMMERCE/okjls9iuppu3sczmzbkc",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1675912284/ECOMMERCE/okjls9iuppu3sczmzbkc.jpg"
  },
  "category": "cqdmlwy0ic80",
  "name": "Wyze Cam v3",
  "company": "WYZE",
  "details": "Visión nocturna a color: un nuevo sensor Starlight graba video nocturno en colores vivos y completos. El sensor Starlight puede ver a todo color en entornos hasta 25 veces más oscuros que las cámaras de video tradicionales y la nueva apertura f/1.6 captura 2 veces más luz. Detección de movimiento y sonido: Wyze Cam graba video cuando se detecta movimiento o sonido y envía una alerta directamente a tu teléfono. Las zonas de detección de movimiento y los ajustes personalizados te permiten ajustar la sensibilidad de detección o apagarla completamente.",
  "stock": 1936,
  "price": 40.45,
  "discount": 0
},
{
  "_id": {
    "$oid": "63e473d9a9c759a4bd832e7f"
  },
  "key": "cqdqq8apeuo0",
  "image": {
    "public_id": "ECOMMERCE/qichezatby0ipuey3hla",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1675916301/ECOMMERCE/qichezatby0ipuey3hla.jpg"
  },
  "category": "cqdmlwy0ic80",
  "name": "Enfriador CL-P105-AL12SW-A",
  "company": "Thermaltake",
  "details": "Enchufes compatibles: Intel LGA 1700, 1200, 1156, 1155, 1151, 1150, 775 y AMD AM5, AM4, FM2, FM1, AM3 Plus, AM3, AM2 Plus, AM2\nCompatible con placas base habilitadas para sincronización RGB de 5 V: sincronización con placas base habilitadas para RGB de 5 V desde Estados Unidos, ASROCK Gigabyte y MSI para personalizar el efecto de iluminación\nLED ARGB integrado: 15 LED direccionables de alto lúmenes con 16 8 millones de colores\n4 tubos de calor de cobre en forma de U de alto rendimiento: los tubos de calor están en contacto directo continuo con la CPU para garantizar una rápida disipación eficiente del calor. Soporta hasta 170 W\nDiseño de flujo de aire de alto volumen: 9 cuchillas de alto flujo de aire generan un gran volumen de aire que pasa a través del disipador de calor de aluminio y tuberías de calor de cobre en forma de U para un flujo de aire constante y calidad de refrigeración",
  "stock": 7451,
  "price": 30.23,
  "discount": 0
},
{
  "_id": {
    "$oid": "63f167e78de94169122cd331"
  },
  "key": "cqm3n41kezk0",
  "image": {
    "public_id": "ECOMMERCE/pgmwkbwxvtw6i48jcazt",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1676765162/ECOMMERCE/pgmwkbwxvtw6i48jcazt.jpg"
  },
  "category": "cqm3ly14qo00",
  "name": "Funda delgada para iPhone 13 Pro",
  "company": "ORIbox",
  "details": "Modelo compatible: compatible con iPhone 13 Pro.\nCompleto con recortes de precisión y diseños modernos de bisel que se ajustan cómodamente al iPhone 13 Pro y evitan que cualquier polvo entre y raye el cuerpo del teléfono. Diseñado para ofrecer una alta protección mientras complementa tu estilo\nViene con potentes bolsas de aire de dispersión de impactos de 360° y 4 esquinas equipadas con tecnología de ángulo anticolisión X-SHOCK de 2ª generación que protege fuertemente el teléfono móvil sobresaliente de caídas, colisiones y lesiones boca arriba o boca abajo\nEl nuevo revestimiento nano oleofóbico mejorado aporta a la funda una excepcional sensación de tacto sedoso y antideslizante, el parachoques lateral suave proporciona un excelente agarre para un manejo seguro\n[Servicio posventa de Amazon] Cualquier defecto para esta funda transparente, no dudes en enviarnos un mensaje, te ofreceremos la solución adecuada en un plazo de 1 día hábil",
  "stock": 2562,
  "price": 10.68,
  "discount": 0.18
},
{
  "_id": {
    "$oid": "63e47952a9c759a4bd832e91"
  },
  "key": "cqdr83x6ci80",
  "image": {
    "public_id": "ECOMMERCE/aau6qoah5ql4gdd6miem",
    "url": "https://res.cloudinary.com/ufostart-development/image/upload/v1676762454/ECOMMERCE/aau6qoah5ql4gdd6miem.jpg"
  },
  "category": "cqdr6q5sb480",
  "name": "Silla Gamer Rojo",
  "company": "JHK",
  "details": "Amplia gama de usos: la silla de oficina está hecha de piel sintética de alta calidad, que es resistente a la suciedad, al desgaste, fácil de limpiar, agradable al tacto y no irritante, y fácil de cuidar. Es ideal para entretenimiento, ver películas, trabajar y descansar, y puede satisfacer tus necesidades multifacéticas.\n🌟【Diseño humanizado】- La silla de juego está hecha de piel sintética, cómoda y transpirable; con elementos de varias líneas y un respaldo hueco para resaltar el diseño. Hay reposabrazos de 90° para apoyar los brazos y un cómodo soporte de espalda. Adecuado para largas horas de juego o trabajo, mientras que alivia el dolor y la fatiga de espalda y cuello.\n🌟【Cojín más completo】- Innovador cojín mejorado con cojín de cuero de alta calidad para mayor plenitud y comodidad. Diseño ligeramente cóncavo con una combinación de dos colores, hermoso y atmosférico. Te ayuda a encontrar la posición sentada más relajada para mantenerte cómodo durante largas horas de entretenimiento o trabajo.",
  "stock": 4145,
  "price": 125.56,
  "discount": 0
},
{
  "_id": {
    "$oid": "64c6fa3d3e1b873f06cac646"
  },
  "key": "cufx17i71nc0",
  "image": {
    "public_id": "ECOMMERCE/x4fk4le5vgpkv3zxxyet",
    "url": "http://res.cloudinary.com/ufostart-development/image/upload/v1690761792/ECOMMERCE/x4fk4le5vgpkv3zxxyet.jpg"
  },
  "category": "cqg5mds8d6g0",
  "name": "Ventilador",
  "company": "Dreo",
  "details": "Potencia de circulación para toda tu habitación: el sistema WingBoost de Dreo combina cuchillas de tono profundo y diseño aerodinámico para impulsar el aire hasta 70 pies, ayudando a tu ventilador de escritorio a circular el aire por toda tu habitación y enfriar grandes áreas más rápido que los ventiladores de escritorio tradicionales.\nInclinación ajustable, ideal para su uso en múltiples habitaciones: cambia manualmente el ángulo dentro de un rango de 120° para dirigir el aire del ventilador de refrigeración dondequiera que estés. Este ventilador circulador es el compañero perfecto para tu cocina, dormitorio o sala de estar en los calurosos días de verano. Más que un simple circulador de aire: con 3 velocidades integradas por control de perilla, puedes encontrar el ajuste correcto; ya sea que estés en la sala de estar o quieras colocar tu ventilador delante de tu escritorio, siempre puedes obtener la comodidad que necesitas. Siente el viento sin ruido: si estás buscando un ventilador de escritorio para disfrutar de un sueño fresco pero silencioso, esta es una opción fantástica, integrando la tecnología NACA y el diseño biónico, este ventilador de dormitorio mueve el aire de manera más eficiente y reduce el ruido hasta 28 dB, perfecto para un sueño cómodo sin ruidos fuertes del ventilador. Muy fácil de limpiar, siempre listo para usar: puedes utilizar este ventilador de mesa directamente fuera de la caja, colgarlo en la pared para una circulación ininterrumpida del aire, o usarlo en múltiples habitaciones con su base y diseño de mango extra conveniente. Las piezas también se pueden quitar fácilmente para su limpieza y mantener el aire siempre fresco.",
  "stock": 1234,
  "price": 43.12,
  "discount": 0
}]